[{
  "exportedAt": "2025-12-19T15:04:00.955Z",
  "total": 3,
  "fics": [
    {
      "id": "1766155118795",
      "title": "Чёрный лебедь",
      "author": "horrygame",
      "genre": [
        "драма"
      ],
      "age": "0+",
      "chapters": [
        {
          "title": "Глава 1",
          "content": "Австралийский песок был холодным, что казалось нелепым противоречием. Гермиона стояла перед домом с синими ставнями, в который вложила все сбережения родителей, и знала, что его не существует. Вместо аккуратного газона зияла пустая парковка. Заклинание «Finite Incantatem» сорвалось с её губ в сотый раз, хрипло и безнадёжно.\n\nВ её сумочке лежали два стеклянных флакона с воспоминаниями Вендла и Моники Уилкинс. И больше ничего.\n\nОтчаяние — липкое, рациональное — привело её в заброшенный отдел тайн. Не к арке, а к одной пыльной витрине с временными аномалиями, изучению которых помешала война. «Однонаправленный портал, теоретически ведущий в сходную реальность с минимальными различиями…» — гласила табличка. Минимальными. Это слово стало мантрой. Она активировала устройство, сжимая флаконы в потной ладони.\n\nМинимальными. Различия оказались монументальными.\n\nВоздух в новом мире пахнет пеплом и страхом. На развалинах Министерства висят чёрно-зелёные знамёна с эмблемой — не Смертельной Метки, а изящного, жестокого дракона. «Правление Лорда Малфоя», — шепчет испуганный старик в переулке, прежде чем её хватают.\n\nЕё приводят в тот самый зал, где когда-то судили Гарри. На троне, изваянном из чёрного мрамора, сидит он. Драко Малфой. Его лицо — это холодная маска власти, в глазах — не школьная злоба, а усталая тяжесть победителя, знающего цену каждой капли пролитой крови. На его руке покоится не палочка, а странный жезл из тёмного дерева.\n\n— Грязнокровка, — его голос низок и лишён былого высокомерия. Это голос констатации факта. — Из другого мира, если верить отчётам моих волшебников. Интересно. Ты либо гениальный шпион… либо несчастная дура. В любом случае, твои знания могут быть полезны.\n\nОн медленно поднялся с трона, и его тень накрыла её с головой.\n— Отныне ты — моя советница по делам магов низкой крови. Ты будешь жить под моим взором, думать под моим контролем и дышать по моей милости. Попробуй солгать, и я отправлю тебя не в Азкабан, а туда, откуда пришёл. В небытие.\n\nГермиона выпрямила спину. Страх был, но сильнее была ярость. И любопытство учёного. Какой ценой мальчик со «Слейзерина» сломал хребет Тому Реддлу? И где в этом мире её друзья?\n\n— А если я откажусь? — спросила она, глядя в его стальные глаза.\n\nМалфой едва заметно улыбнулся.\n— Тогда ты докажешь, что ты — дура. А я дураков не терплю.",
          "createdAt": "2025-12-19T14:38:38.796Z"
        }
      ],
      "createdAt": "2025-12-19T14:38:38.796Z",
      "updatedAt": "2025-12-19T14:38:49.959Z",
      "submittedBy": "horrygame",
      "status": "approved",
      "mark": null,
      "views": 0
    },
    {
      "id": "1766155457756",
      "title": "И пробуждается поэзия во мне...",
      "author": "pelmen",
      "genre": [
        "романтишь"
      ],
      "age": "12+",
      "chapters": [
        {
          "title": "Глава 1",
          "content": "Они гуляли в тишине, нарушаемой лишь хрустом декабрьского снега под сапогами. Михайловское спало под толстым, ватным одеялом зимы, и даже ветер, обычно такой резкий, притих, завороженный лунным светом.\n\nЛенский шёл чуть позади, и Пушкин, не оборачиваясь, чувствовал на своём затылке его взгляд — тёплый, немного тревожный, как прикосновение голой руки к холодному стеклу. Этот взгляд стал для него в последнее время и отрадой, и мукой.\n\n— Что молчишь, Владимир? — наконец обернулся Александр, останавливаясь под громадой старого дуба, чьи ветви, облепленные инеем, казалось, держали на себе само звёздное небо. — Уж не сочиняешь ли в уме? Строфу о «ничтожном света семье»?\n\nЛенский вздрогнул, словно пойманный на чём-то запретном.\n— Нет... то есть да. Всё сочиняю. Но не о свете. Строфа не слагается. Слова теряют смысл, остаются лишь... ощущения.\n\nОн говорил сбивчиво, по-юношески горячо, и Пушкин не мог отвести глаз от его лица, озарённого луной. Этот немецкий идеалист, этот восторженный энтузиаст смотрел на мир так, будто видел в нём не предметы, а лишь отблески какой-то высшей, прекрасной правды. И в эту минуту Пушкин почти верил, что та правда существует.\n\n— Ощущения — единственная валюта, не подверженная инфляции, — усмехнулся Александр, но усмешка вышла мягче, чем он задумал. — Говори. Какие они, твои ощущения?\n\nЛенский сделал шаг вперёд. Между ними оставалось меньше аршина, и морозный пар от дыхания их смешивался в одно облако.\n— Ощущение... что эта ночь, этот снег, эта тишина — неслучайны. Что они... вытканы для чего-то. Как канва. И мы с тобой на ней — два стежка, что должны были быть вышиты рядом. А иначе картина мира теряет гармонию.\n\nСердце у Пушкина стукнуло гулко и тяжело, как колокол под сугробом. Он, коронованный жизнью и гением, привыкший владеть словом и ситуацией, стоял, ошеломлённый простотой этой метафоры. «Два стежка на общей канве». В этих словах была ересь, за которую общество вышвырнуло бы их на обочину, но в них же была такая щемящая правда, против которой его цинизм был бессилен.\n\n— Ты читаешь слишком много Шиллера, мой друг, — произнёс Пушкин, и голос его звучал хрипло. — Он завозит тебя в дебри романтизма, из коих нет возврата.\n\n— А разве есть куда возвращаться? — страстно воскликнул Ленский, и его рука в тёплой перчатке неловко, почти случайно, коснулась рукава пушкинской шинели. — В мир, где всё расчислено, размечено и продано? В мир, где чувство должно пройти двадцать инстанций условностей, прежде чем быть признанным? Нет, Александр. Я предпочитаю дебри. Даже если заблужусь.\n\nПушкин посмотрел на перчатку на своём рукаве, затем медленно поднял глаза на Ленского. Он видел в этом взгляде всё: и детскую веру, и готовность к гибели, и тот самый вопрос, который висел между ними с первого дня знакомства. Вопрос, на который не было ни рифмы, ни размера.\n\nОн не нашёл, что ответить стихами. Не нашёл острого слова. Вместо этого он снял с руки свою перчатку и, прежде чем разум успел остановить порыв, коснусь тыльной стороной ладони щеки Ленского. Кожа была обжигающе холодной, но под ней чувствовался стремительный, горячий ток крови.\n\nЛенский замер. Его глаза расширились, в них отразилась луна, весь лес и лицо Пушкина.\n— Вот твоё ощущение, — тихо сказал Александр. — Холод и жар. Смешение, от которого нет лекарства. Запомни его. И не воплощай в строфы. Некоторые вещи... слишком правдивы для поэзии.\n\nОн отдернул руку, будто обжёгшись, и снова надел перчатку, ощущая, как его пальцы дрожат.\n— Пойдём. Холодно. И Ольга, верно, ждёт тебя с новым романсом.\n\nОни пошли обратно к дому, и снег снова заскрипел под ногами. Молчание между ними было уже иным — густым, значимым, как невысказанное признание. Ленский шёл, глядя под ноги, но уголки его губ трогала лёгкая, смущённая улыбка.\n\nПушкин же смотрел вперёд, на огонёк в окне своего кабинета. Он думал о том, что только что создал стихотворение, которое никогда не напишет. Стихотворение в одном жесте. И, возможно, это будет лучшее из всего, что он когда-либо создавал. Трагедия была не в том, что они могли потерять друг друга на дуэли. Трагедия была в том, что они нашли друг друга в мире, который не оставлял места для этой находки. И теперь им предстояло жить с этим — нести этот тихий, запретный стих в себе, как тайный груз, который и тяготит, и делает их бесконечно богаче всех сокровищ света.\n\n«И долго буду тем любезен я народу...» — пронеслось в голове. Но завершить строфу он не смог. Вместо этого в памяти настойчиво звучали другие, только что рождённые строки, обращённые к одному-единственному человеку:\n\nДва стежка на канве пустой...\nОдин — порыв, другой — покой.\nИ, связан тайною одной,\nМы обречены быть с тобой.",
          "createdAt": "2025-12-19T14:44:17.756Z"
        }
      ],
      "createdAt": "2025-12-19T14:44:17.756Z",
      "updatedAt": "2025-12-19T14:47:08.766Z",
      "submittedBy": "pelmen",
      "status": "approved",
      "mark": null,
      "views": 0
    },
    {
      "id": "1766156503957",
      "title": "у меня больная фантазия",
      "author": "pelmen",
      "genre": [
        "я не знаю"
      ],
      "age": "0+",
      "chapters": [
        {
          "title": "Глава 1",
          "content": "",
          "createdAt": "2025-12-19T15:01:43.957Z"
        },
        {
          "title": "Глава 2",
          "content": "",
          "createdAt": "2025-12-19T15:01:43.957Z"
        },
        {
          "title": "Глава 3",
          "content": "",
          "createdAt": "2025-12-19T15:01:43.957Z"
        },
        {
          "title": "Глава 4",
          "content": "",
          "createdAt": "2025-12-19T15:01:43.957Z"
        },
        {
          "title": "Глава 5",
          "content": "Финалом стала школьная ярмарка. Лина, конечно, назначили ведущим и «зажигателем толпы». За час до начала он чувствовал знакомую панику. Ему предстояло снова надеть костюм весёлого клоуна на три часа.\n\nОн вышел на сцену. Глянул на толпу оживлённых лиц. Старый сценарий вертелся в голове: улыбка, громкий голос, энергия.\n\nЛин взял микрофон. Сделал паузу.\n— Всем привет, — сказал он просто, без привычной раскачки. — Честно говоря, я сегодня немного выдохся. Но раз уж мы все здесь собрались, давайте просто хорошо проведём время. Без давления. Кто со мной?\n\nНа секунду повисла тишина. Потом кто-то крикнул: «Да, Лин, мы с тобой!» Раздались аплодисменты. Не такие громкие, как от его былых шоу, но… тёплые. Настоящие.\n\nОн вёл ярмарку не как супергерой, а как просто парень, который старается. Иногда шутил, иногда просто объявлял номера. И это было… нормально. Его не разоблачили. Его не разлюбили.\n\nПосле всего, убирая украшения, к нему подошла одноклассница, тихая Аня.\n— Спасибо, — сказала она. — Сегодня ты был… понятным. С тобой было спокойно.\n\nВ этот момент Лин понял. Он не исправился. Не превратился из «подавленного» в «вечно весёлого». Он просто перестал разрываться надвое. Он позволил двум своим частям — уставшей и живой — существовать одновременно. Он перестал быть идеальной, трещащей по швам батарейкой. Он стал просто человеком. Человеком, у которого бывают и взлёты, и падения. И это было самым искренним достижением из всех возможных.\n\nДома в дневнике он написал одну фразу:\n«Сегодня я был не идеальным. Я был целым. И этого достаточно».\n\nОн не улыбался во весь рот. Но в уголках ег",
          "createdAt": "2025-12-19T15:01:43.957Z"
        }
      ],
      "createdAt": "2025-12-19T15:01:43.957Z",
      "updatedAt": "2025-12-19T15:01:43.957Z",
      "submittedBy": "pelmen",
      "status": "pending",
      "mark": null,
      "views": 0
    }
  ]
}
]
